
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "222"; */
"222.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "223"; */
"223.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Servidor de Inicio:"; ObjectID = "286"; */
"286.title" = "Servidor de Inicio:";

/* Class = "NSButtonCell"; title = "Check for new mail"; ObjectID = "288"; */
"288.title" = "Check for new mail";

/* Class = "NSTextFieldCell"; title = "Email:"; ObjectID = "289"; */
"289.title" = "Email:";

/* Class = "NSTextFieldCell"; title = "Puerto:"; ObjectID = "290"; */
"290.title" = "Puerto:";

/* Class = "NSButtonCell"; title = "Conectar vía HTTP"; ObjectID = "291"; */
"291.title" = "Conectar vía HTTP";

/* Class = "NSTextFieldCell"; title = "Emoticonos:"; ObjectID = "292"; */
"292.title" = "Emoticonos:";

/* Class = "NSButtonCell"; title = "Mostrar emoticonos personalizados"; ObjectID = "293"; */
"293.title" = "Mostrar emoticonos personalizados";

/* Class = "NSTextFieldCell"; title = "Nombre para mostrar:"; ObjectID = "294"; */
"294.title" = "Nombre para mostrar:";

/* Class = "NSButtonCell"; title = "Haz saber a otros cuando estás escribiendo"; ObjectID = "296"; */
"296.title" = "Haz saber a otros cuando estás escribiendo";

/* Class = "NSTextFieldCell"; title = "Escritura:"; ObjectID = "297"; */
"297.title" = "Escritura:";

/* Class = "NSTextFieldCell"; title = "Encriptación:"; ObjectID = "298"; */
"298.title" = "Encriptación:";

/* Class = "NSTextFieldCell"; title = "Música:"; ObjectID = "300"; */
"300.title" = "Música:";

/* Class = "NSButtonCell"; title = "Haz saber a otros qué estás escuchando en iTunes"; ObjectID = "301"; */
"301.title" = "Haz saber a otros qué estás escuchando en iTunes";

/* Class = "NSButtonCell"; title = "Permitir conexiones directas"; ObjectID = "303"; */
"303.title" = "Permitir conexiones directas";
